[
    {
        "image": "@img/blog/01.jpg",
        "name": "5 ошибок в уборке, которые не дают вашему дому сиять",
        "description": "Кажется, убираетесь долго, а результат не радует? Наши клинеры раскрывают главные секреты эффективной уборки, к..."
    },
    {
        "image": "@img/blog/02.jpg",
        "name": "Теперь мы еще ближе: открытие нового офиса",
        "description": "Рады сообщить, что наши клинеры теперь работают и в вашем районе! Это значит еще более быстрый выезд и доступные ц..."
    },
    {
        "image": "@img/blog/03.jpg",
        "name": "Какая уборка нужна после ремонта?",
        "description": "Запутались в типах уборки? Наш подробный гид поможет понять разницу и выбрать именно ту услугу, которая нужн..."
    },
    {
        "image": "@img/blog/04.jpg",
        "name": "Фотоотчет: как мы вернули к жизни квартиру после потопа",
        "description": "Смотрите, с какими сложными задачами нам приходится сталкиваться и как профессиональное оборудование и опы..."
    },
    {
        "image": "@img/blog/01.jpg",
        "name": "Гипер-уход: как правильно чистить мраморные и паркетные полы",
        "description": "Мрамор и паркет требуют особого внимания. Мы подготовили пошаговое руководство по уходу, чтобы ваши..."
    },
    {
        "image": "@img/blog/02.jpg",
        "name": "Профессиональная химия vs. средства из супермаркета: что выбрать?",
        "description": "Есть ли разница? Опытный клинер расскажет, почему мы используем только сертифицированные составы, и..."
    },
    {
        "image": "@img/blog/03.jpg",
        "name": "Очистка крыш от снега и наледи: не ждите весны!",
        "description": "Наш гайд по сезонным работам: когда и зачем нужно заказывать профессиональную очистку кровли..."
    },
    {
        "image": "@img/blog/04.jpg",
        "name": "Химчистка дивана на дому: как избавиться от пятен и запаха за 3 часа",
        "description": "Подробный процесс: от оценки материала до сушки. Узнайте, как наши мастера возвращают мягкой мебели..."
    }
]