[
    {
        "title": "Как рассчитывается стоимость уборки?",
        "answer": "Стоимость рассчитывается индивидуально и зависит от нескольких факторов:  типа услуги  (например, генеральная или поддерживающая уборка),  площади помещения  (в м²), а также  дополнительных услуг  (например, мойка окон, химчистка мебели). На сайте обычно есть онлайн-калькулятор, или вы можете связаться с нашим менеджером, чтобы получить точный расчет."
    },
    {
        "title": "Как долго длится уборка?",
        "answer": "Продолжительность зависит от выбранного типа уборки и размера вашего помещения. Например, стандартная поддерживающая уборка однокомнатной квартиры может занять  2-4 часа , в то время как генеральная уборка или уборка после ремонта в большом коттедже может длиться  от 6 до 10 часов  (или выполняться командой из нескольких клинеров). При оформлении заказа мы всегда сообщаем ожидаемое время завершения работ."
    },
    {
        "title": "Нужно ли мне быть дома во время уборки и предоставлять инвентарь/химию?",
        "answer": "Вам  не обязательно  оставаться дома. Вы можете передать ключи клинеру и забрать их после завершения работы. Что касается инвентаря и химии,  мы привозим все свое  – профессиональное оборудование и безопасные, сертифицированные моющие средства. Вам не нужно ни о чем беспокоиться!"
    },
    {
        "title": "Можно ли убрать только одну зону (например, только кухню или только санузел)?",
        "answer": "Да, конечно! Мы предоставляем услугу  уборки по зонам . Вы можете заказать чистку только  кухни, санузла или балкона . Это идеальное решение, если вам нужно сфокусироваться на самой сложной или требующей внимания области."
    },
    {
        "title": "Вы используете безопасные моющие средства?",
        "answer": "Абсолютно! Мы используем только  профессиональные, гипоаллергенные и экологически чистые моющие средства , которые безопасны для детей, домашних животных и людей с чувствительностью. Мы заботимся не только о чистоте, но и о вашем здоровье."
    },
    {
        "title": "Как происходит организация процесса уборки: нужно ли мне заранее готовить квартиру и как будет проходить взаимодействие с клинером после его приезда?",
        "answer": " Вам не нужно специально готовиться . Наш клинер приедет точно в оговоренное время. Сначала он осмотрит помещение, уточнит все ваши пожелания и особые зоны. Вы можете показать, что для вас важно. После этого вы просто предоставляете доступ и занимаетесь своими делами, пока мы наводим чистоту."
    },
    {
        "title": "Что входит в стандартную генеральную уборку?",
        "answer": "Генеральная уборка – это комплексная услуга. Она включает в себя  полную очистку всех поверхностей : мытье полов, протирку пыли на всех доступных поверхностях, чистку сантехники, мойку кухонного фартука и фасадов шкафов, влажную уборку плинтусов и дверей. Она включает удаление сложных загрязнений и налета. Если вам нужна более подробная информация, мы можем выслать полный чек-лист."
    },
    {
        "title": "У вас есть страховка и договор?",
        "answer": "Да, безусловно. Мы работаем официально, и  предоставляем договор  на оказание услуг. Кроме того, наша ответственность  застрахована . Это означает, что если во время работы по нашей вине будет причинен ущерб имуществу, он будет возмещен страховой компанией. Вы можете быть полностью спокойны за свое имущество."
    },
    {
        "title": "Как происходит оплата? Нужна ли предоплата?",
        "answer": "Оплата происходит  по факту выполнения работ . Сначала наш менеджер согласовывает с вами объем и стоимость. Вы осматриваете результат уборки, и если вас все устраивает, только после этого производится оплата. Для стандартных заказов  предоплата, как правило, не требуется ."
    },
    {
        "title": "Как я могу заказать уборку прямо сейчас?",
        "answer": "Это очень просто! Вы можете: 1) Воспользоваться  онлайн-формой  или калькулятором на нашем сайте. 2)  Позвонить нам  по номеру, указанному в шапке сайта. 3)  Заказать обратный звонок . Наш менеджер свяжется с вами в течение 5-10 минут для уточнения деталей и оформления заказа."
    }
]